Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/lanekassen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: For å beregne riktig lån og stipend, må Lånekassen vite når hele den teoretiske utdanningen starter og slutter, selv om perioden strekker seg over flere studieår.
nn: For å berekne riktig lån og stipend, må Lånekassen vite når heile den teoretiske utdanninga startar og sluttar, sjølv om perioden strekk seg over fleire studieår.

source: Eleven kan laste opp dokumentasjon etter å ha logget seg inn på Dine sider på lanekassen.no.
nn: Eleven kan laste opp dokumentasjon etter å ha logga seg inn på Dine sider på lanekassen.no.

source: Hvis du skal studere i utlandet og er usikker på om du kan reise til studiestedet, anbefaler vi at du venter med å søke om lån og stipend til du er sikker på at du kan reise.
nn: Dersom du skal studere i utlandet og er usikker på om du kan reise til studiestaden, anbefaler vi at du ventar med å søke om lån og stipend til du er sikker på at du kan reise.

source: Du må være i en utdanning som gir rett til stipend og lån.
nn: Du må vere i ei utdanning som gir rett til stipend og lån.

source: Pass påå søke så tidlig som mulig, slik at du har pengene på konto når semesteret begynner.
nn: Pass påå søke så tidleg som mogleg, slik at du har pengane på konto når semesteret begynner.

source: Last ned brosjyre med informasjon til flyktninger på ulike språk.
nn: Last ned brosjyrar med informasjon til flyktningar på ulike språk.

source: Framtidige studenter vil fortsatt ha rett til ordinært lån og stipend når de studerer ved disse lærestedene, men mister retten til det utvidede stipendet til skolepenger, hvis forslaget blir vedtatt.
nn: Framtidige studentar vil framleis ha rett til lån og stipend om dei studerer ved desse lærestadene, men mister retten til det utvida stipendet til skolepengar, dersom forslaget blir vedtatt.

source: Legg i så fal ved dokumentasjon som viser hvor mye du får
nn: Legg i så fal ved dokumentasjon som viser kor mykje du får

source: For å gjøre dette må vi ha en helhetlig tilnærming til informasjonssikkerhet.
nn: For å gjere dette må vi ha ei heilskapleg tilnærming til informasjonstryggleik.

source: Når eleven søker om stipend til videregående opplæring krysser han av for at han skal bo borte.
nn: Når eleven søker om stipend til vidaregåande opplæring kryssar han av for at han skal bu borte.

source: • Jeg er kjent med at tilleggsstipend for søkere med nedsatt funksjonsevne blir behovsprøvd mot inntekten, trygden og formuen
nn: • Eg er kjend med at tilleggsstipend for søkarar med nedsett funksjonsevne blir behovsprøvd mot inntekta, trygda og

source: Les de generelle reglene for omgjøring
nn: Les dei generelle reglane for omgjering

source: Tilleggslånet med stipend skal være tilgjengelig gjennom Lånekassen i løpet av januar og pengene skal utbetales raskt, sier forsknings- og høyere utdanningsminister Ola Borten Moe
nn: Tilleggslånet med stipend skal vere tilgjengeleg gjennom Lånekassen i løpet av januar og pengane skal utbetalast raskt, seier forskings- og høgare utdanningsminister Ola Borten Moe i

source: Hun trekker frem variasjonen i arbeidsoppgaver, stadig nye utviklingstiltak og bruk av ny teknologi på skyplattformen, som noe av det som gjør arbeidshverdagen spennende.
nn: Ho trekker fram variasjonen i arbeidsoppgåver, stadig nye utviklingstiltak og bruk av ny teknologi på skyplattforma, som noko av det som gjer arbeidskvardagen spennande.

source: De som nå oppgir at de likevel ikke hadde inntektsnedgang eller som ikke dokumenterer det, vil ikke få omgjøring – da blir hele tilleggslånet stående og skal etter hvert betales tilbake sammen med resten av studielånet, sier Bjerke.
nn: Dei som no oppgir at dei likevel ikkje hadde inntektsnedgang eller som ikkje dokumenterer det, vil ikkje få omgjering – då blir heile tilleggslånet ståande og skal etter kvart betalast tilbake saman med resten av studielånet, seier Bjerke.

source: forpliktet til straks å gi Lånekassen melding om det.
nn: forplikta til straks å gi Lånekassen melding om det.

source: Elever i vanlig videregående opplæring
nn: Elevar i vanleg vidaregåande opplæring

source: – Fastrentene er fortsatt lave sammenlignet med for et par år siden, men øker nå altså slik at både bindingstider på fem år og 10 år passerer to prosent igjen, sier Bjerke.
nn: – Fastrentene er framleis låge samanlikna med for eit par år sidan, men aukar no altså slik at både bindingstider på fem år og 10 år passerer to prosent igjen, seier Bjerke.

source: Blir vedtaket omgjort, får du et nytt vedtak med melding om hvorfor det tidligere vedtaket er gjort om.
nn: Blir vedtaket omgjort, får du eit nytt vedtak med melding om kvifor det tidlegare vedtaket er gjort om.

source: Søknad for flyktninger uten ungdomsrett
nn: Søknad for flyktningar utan ungdomsrett

source: Flyktningstipend er et eget stipend til flyktninger i grunnskole eller videregående opplæring.
nn: Flyktningstipend er eit eget stipend til flyktningar i grunnskole eller vidaregåande opplæring.

source: Når vi behandler dine opplysninger (eksempelvis prosesserer og lagrer), skjer dette i én dedikert og adskilt nettverkssone i våre datasenter kalt sikker sone.
nn: Når vi behandlar dine opplysningar (eksempelvis prosesserer og lagrar), skjer dette i éi dedikert og åtskilt nettverkssone i våre datasenter kalla sikker sone.

source: Du må legge ved dokumentasjon som viser hvor mye du har betalt i skolepenger i det ordinære studieåret, og hva du eventuelt skal betale om sommeren
nn: Du må legge ved dokumentasjon som viser kor mykje du har betalt i skolepengar i det ordinære studieåret, og kva du eventuelt skal betale om sommaren.

source: Svært få lærlinger får inntektsavhengig stipend
nn: Svært få lærlingar får inntektsavhengig stipend

source: Er du part i saken eller på annen måte har rettslig klageinteresse i vedtaket som er fattet, har du rett til å klage på vedtaket.
nn: Er du part i saka eller på annan måte har rettsleg klageinteresse i vedtaket som er fatta, har du rett til å klage på vedtaket.

source: Lånekassen må ha bekreftelse på dette fra en uavhengig faginstans.
nn: Lånekassen må ha stadfesting på dette frå ein uavhengig faginstans.

source: Jo tidligere vi er involvert i både regelendringer og utviklingen av tjenestene, jo tidligere får man modnet kommunikasjonsarbeidet, brukertestet og laget god informasjon til kundene.
nn: Jo tidlegare vi er involvert i både regelendringar og utviklinga av tenestene, jo tidlegare får vi modna kommunikasjonsarbeidet, brukartesta og laga god informasjon til kundane.

source: Blant ordningene som kom høsten 2020, var mulighet for tilleggslån for alle over 30 år og støtte til dem som også studerer mindre enn 50 prosent deltid.
nn: Blant ordningane som kom hausten 2020, var tilbod om tilleggslån for alle over 30 år og støtte til dei som også studerer mindre enn 50 prosent deltid.

source: Måneder med rett til sletting av renter
nn: Månader med rett til sletting av renter

source: For personer som har rett til lån og stipend på grunn av tidligere gjennomført utdanning i Norge, foreslår regjeringen å presisere at søkerne skal ha vært bosatt i Norge i opptjeningstiden.
nn: For personar som har rett til lån og stipend på grunn av tidlegare gjennomført utdanning i Noreg, foreslår regjeringa å presisere at søkarane skal ha vore busett i Noreg i oppteningstida.

source: I tillegg må du ta kurs i hvordan det norske helsesystemet fungerer.
nn: I tillegg må du ta kurs i korleis det norske helsesystemet fungerer.

source: dokumentasjon fra lærestedet som viser hvilken utdanning du skal ta.
nn: dokumentasjon frå lærestaden som viser kva for utdanning du skal ta.

source: Kan du ikke betale?
nn: Kan du ikkje betale?

source: Vitnemål fra videregående skole eller annen bekreftelse som viser at du har oppnådd generell studiekompetanse i Norge (kun hvis du skal studere utenfor Norden).
nn: Vitnemål frå vidaregåande skole eller anna stadfesting som viser at du har oppnådd generell studiekompetanse i Norge (berre om du skal studere utanfor Norden).

source: Når du er ferdig med utdanningen eller studerer uten å få lån og stipend fra Lånekassen, blir det regnet renter på lånet.
nn: Når du er ferdig med utdanninga eller studerer utan å få lån og stipend frå Lånekassen, blir det rekna renter på lånet.

source: Lånekassen kan ikke tildele lån og stipend til elever/studenter ved utdanninger som ikke er godkjent for utdanningsstøtte i Lånekassen.
nn: Lånekassen kan ikkje tildele lån og stipend til elevar/studentar ved utdanningar som ikkje er godkjende for utdanningsstøtte i Lånekassen.

source: Har du barn eller nedsatt funksjonsevne vil du få stipend for dette i den samme perioden.
nn: Har du barn eller nedsett funksjonsevne vil du få stipend for dette i den same perioden.

source: KD fastsatte 24.03.21 forskrift om endring i forskrift om utdanningsstøtte, som gjelder fra og med studieåret 2021–2022.
nn: KD fastsette 24.03.21 forskrift om endring i forskrift om utdanningsstøtte, som gjeld frå og med studieåret 2021–2022.

source: Hvis du fullfører grunnskolelærerutdanning trinn 5-10, og jobber som lærer i minst tre år, kan du få slettet 51 000 kroner av studielånet ditt.
nn: Dersom du fullfører grunnskolelærarutdanning trinn 5-10, og jobbar som lærar i minst tre år, kan du få sletta 51 000 kroner av studielånet ditt.

source: Medlemmene blir oppnevnt for tre år om gangen, bortsett fra representantene for elever og studenter, som blir oppnevnt for ett år om gangen.
nn: Medlemmene blir valde for tre år om gongen, bortsett frå representantane for elevar og studentar, som blir valde for eitt år om gongen.

source: Hvis du bytter bank, må du opprette ny avtale om avtalegiro i den nye banken.
nn: Dersom du byter bank, må du opprette ein ny avtale om avtalegiro i den nye banken.

source: – Det er til tider hektisk, men det gir bare mer motivasjon til å fremheve de mest effektive løsningene, påpeker hun.
nn: – Det er til tider hektisk, men det gir berre meir motivasjon til å framheve dei mest effektive løysingane, påpeiker ho.

source: Du må ha en studieplass før du søker, og du kan tidligst søke i midten av mai.
nn: Du må ha ein studieplass før du søker, og du kan tidlegast søke i midten av mai.

source: Forutsetningen er at støtten fra barnevernet er mindre enn det eleven kan få fra oss.
nn: Føresetnaden er at støtta frå barnevernet er mindre enn det eleven kan få frå oss.

source: Du er nå på den nye delen av Lånekassens nettsted.
nn: Du er no på den nye delen av Lånekassen sin nettstad.

source: Under følger en mer konkret beskrivelse av hvordan vi jobber og hva vi har etablert av tiltak for å beskytte dine opplysninger.
nn: Under følger ei meir konkret beskriving av korleis vi jobbar og kva vi har etablert av tiltak for å beskytte dine opplysningar.

source: Studenter som har barn, får heller ikke redusert barnestipendet ut fra ektefelle eller samboers ekstra inntekt fra arbeid direkte knyttet til koronapandemien.
nn: Studentar som har barn, får heller ikkje redusert barnestipendet ut frå ektefelle eller sambuar si ekstra inntekt frå arbeid knytt til koronapandemien.

source: Dessuten er det lav terskel for å stille store og små spørsmål, og du får gode og kloke svar tilbake.
nn: Dessutan er det låg terskel for å stille store og små spørsmål, og du får gode og kloke svar tilbake.

source: Gjennomfører du en av disse utdanningene, og utdanningen gir rett til autorisasjon i studielandet, kan du være rimelig sikker på at du vil få autorisasjon i Norge.
nn: Gjennomfører du ein av desse utdanningane, og utdanninga gir rett til autorisasjon i studielandet, kan du vere rimeleg sikker på at du vil få autorisasjon i Noreg.

source: Et tildelingsbrev er det sentrale styringsinstrumentet fra et departement til en underliggende virksomhet.
nn: Tildelingsbrevet er det sentrale styringsinstrumentet frå eit departement til ei underliggande verksemd.

source: Gift med norsk statsborger
nn: Gift med norsk statsborgar

source: Tilleggslån og/eller skolepengelån til nettstudier i utlandet, blir ikke omgjort.
nn: Tilleggslån og/eller skolepengelån til nettstudium i utlandet, blir ikkje omgjort.

source: – Det er starten på en hektisk høysesong i Lånekassen, hvor målet er at flest mulig skal få penger til studiestart.
nn: – Det er starten på ein hektisk høgsesong i Lånekassen, der målet er at flest mogleg skal få pengar til studiestart.

source: Du må dokumentere hvor mye skolepenger du skal betale når du søker.
nn: Du må dokumentere kor mykje skolepengar du skal betale når du søker.

source: I tilfeller der Lånekassen trenger mer informasjon om søknaden, kan vi ikke behandle den før lærestedet har gjort klargjøringsoppgaven.
nn: I tilfelle der Lånekassen treng meir informasjon om søknaden, kan vi ikkje behandle den før lærestaden har gjort klargjeringsoppgåva.

source: Lånekassens styre er oppnevnt av Kunnskapsdepartementet.
nn: Lånekassens styre er oppnemnd av Kunnskapsdepartementet.

source: Du har plikt til å melde fra til Lånekassen hvis det oppstår endringer i situasjonen din underveis i utdanningen, for eksempel hvis du endrer på eller avbryter utdanningen din.
nn: Du har plikt til å melde frå til Lånekassen dersom det oppstår endringar i situasjonen din undervegs i utdanninga. Dette gjeld for eksempel dersom du endrar på eller avbryt utdanninga di.

source: Formålet er å få mer kunnskap om hvordan introduksjonsstønaden og utdanningsstøtte fra Lånekassen virker sammen for å nå målet om at flere voksne innvandrere skal få formelle kvalifikasjoner.
nn: Formålet er å få meir kunnskap om korleis introduksjonsstønaden og utdanningsstøtte frå Lånekassen verkar saman for å nå målet om at fleire vaksne innvandrarar skal få formelle kvalifikasjonar.

source: Du må sende oss dokumentasjon fra lege, annen helsemyndighet eller Nav som viser at du har en omsorgsbelastning som tilsvarer minst 50 prosent av fulltidsarbeid.
nn: Du må sende oss dokumentasjon frå lege, annan helsestyresmakt eller Nav som viser at du har ei omsorgsbelastning som tilsvarer minst 50 prosent av fulltidsarbeid.

source: Du bør ta med alle argumentene du mener er relevante for saken.
nn: Du bør ta med alle argumenta du meiner er relevante for saka.

source: Du må dokumentere at unntaket gjelder deg
nn: Du må dokumentere at unntaket gjeld deg

source: Utdanninger som er satt i gang i regi av NAV
nn: Utdanningar som er sett i gang i regi av NAV

source: Du kan også få lån og stipend om sommeren hvis du skal ta feltarbeid som av naturgitte årsaker bare kan gjennomføres om sommeren
nn: Du kan også få lån og stipend om sommaren dersom du skal ta feltarbeid som av naturgitte årsaker berre kan gjennomførast om sommaren.

source: Når du søker om vanlig stipend og krysser av for at du bor borte, får du spørsmål om du vil søke om lån også.
nn: Når du søker om vanleg stipend og kryssar av for at du bur borte, får du spørsmål om du vil søke om lån også.

source: Stipendet blir redusert gradvis etter hvor høy inntekt du har hatt.
nn: Stipendet blir gradvis redusert etter kor høg inntekt du har hatt.

source: Konsekvenser for deg
nn: Konsekvensar for deg

source: Vi henter opplysninger om eventuell oppholdstillatelse fra Utlendingsdirektoratet (UDI).
nn: Vi hentar opplysningane om eventuell opphaldsløyve frå Utlendingsdirektoratet (UDI).

source: Dette gjelder elever i videregående opplæring, som ikke har ungdomsrett og studenter i fagskoleutdanning.
nn: Dette gjeld elevar i vidaregåande opplæring som ikkje har ungdomsrett, og studentar i fagskoleutdanning.

source: Grafen viser utviklingen av rentesatser for Lånekassen fra 1999 til 2021.
nn: Grafen viser utviklinga av rentesatsar for Lånekassen frå 1999 til 2021.

source: Lånekassens purregebyrer er høyere enn andre steder, og hvis lånet blir oppsagt må du betale forsinkelsesrenter på hele lånet.
nn: Lånekassen sine purregebyr er høgare enn andre stader, og blir lånet oppsagt må du betale forseinkingsrenter på heile lånet.

source: SHoT-undersøkelsene skal bidra til et bedre kunnskapsgrunnlag for å videreutvikle utdanningsstøtteordningene, slik at de tilpasses studentenes behov.
nn: SHoT-undersøkingane skal bidra til eit betre kunnskapsgrunnlag for å vidareutvikle utdanningsstøtteordningane, slik at dei blir tilpassa studentane sine behov.

source: De samme reglene gjelder for familiemedlemmene dine.
nn: Dei same reglene gjeld for familiemedlemane dine.

source: ved dokumentasjon som viser perioden du har fått slik støtte.
nn: dokumentasjon som viser perioden du har fått slik støtte.

source: Kunnskapsdepartementet har slått fast at det ikke skal være begrensninger i omfanget av frivillig ulønnet arbeid eller verv.
nn: Kunnskapsdepartementet har slått fast at det ikkje skal vere avgrensingar i omfanget av frivillig, ulønna arbeid eller verv.

source: Du kan ha rett til lån og stipend til å ta utdanning i Norge eller i utlandet dersom du er barn eller barnebarn av EØS- eller Efta-arbeidstaker, eller av en som er gift med en EØS- eller EFTA-arbeidstaker.
nn: Du kan ha rett til lån og stipend til å ta utdanning i Noreg eller i utlandet dersom du er barn eller barnebarn av EØS- eller EFTA-arbeidstakar, eller av ein som er gift med ein EØS- eller EFTA-arbeidstakar.

source: Reduksjon av gjeld for leger i utvalgte kommuner
nn: Reduksjon av gjeld for legar i utvalde kommunar

source: Barnestipendet er behovsprøvd mot både egen inntekt og inntekten til eventuell ektefelle/samboer, og trygdeytelser.
nn: Barnestipendet er behovsprøvd mot både eiga inntekt og inntekta til eventuell ektefelle/sambuar, og trygdeytingar.

source: Etter utdanningsstøtteloven har klagenemnda bare myndighet til å behandle klager som angår enkeltvedtak om utdanningsstøtte og enkeltvedtak etter reglene om tilbakebetaling.
nn: Etter utdanningsstøtteloven har klagenemnda berre opning til å behandle klagar som angår enkeltvedtak om utdanningsstøtte og enkeltvedtak etter reglane om tilbakebetaling.

source: Unntaksreglene gjelder bare for elever og studenter som normalt sett hadde planlagt å bo borte, men som nå må bo midlertidig hjemme på grunn av koronapandemien.
nn: Unntaksreglane gjeld berre for elevar og studentar som normalt sett hadde planlagt å bu borte, men som mellombels no må bu heime på grunn av koronapandemien.

source: kopi av nåværende oppholdstillatelse eller registreringsbevis for deg
nn: kopi av noverande opphaldsløyve eller registreringsbevis for deg

source: Saksbehandlere og andre autoriserte brukere har som standard ikke mulighet til å kopiere kundedata eller annen informasjon fra saksbehandlingsløsningen i sikker sone til en av de andre sonene, f.eks.
nn: Saksbehandlarar og andre autoriserte brukarar har som standard ikkje moglegheit til å kopiere kundedata eller annan informasjon frå saksbehandlingsløysinga i sikker sone til ei av dei andre sonene, f.eks.

source: ditt kunde- eller KID-nummer som du finner på regningen og på Dine sider
nn: ditt kunde- eller KID-nummer som du finn på rekninga og på Dine sider

source: Selv om du har flyttet til utlandet eller er registrert med en utenlandsk adresse i folkeregisteret, skal det være mulig å opprette konto i en norsk bank så lenge du har norsk personnummer.
nn: Sjølv om du har flytta til utlandet eller er registrert med ei utanlandsk adresse i folkeregisteret, skal det vere mogleg å opprette konto i ein norsk bank så lenge du har norsk personnummer.

source: Må jeg ha studieplass?
nn: Må eg ha studieplass?

source: Barnestipendet blir behovsprøvd, og det betyr at beløpet blir mindre hvis familien har inntekt eller formue over grensene i forskriften.
nn: Barnestipendet blir behovsprøvd, det betyr at beløpet blir mindre om familien har inntekt eller formue over grensene i forskrifta.

source: Det gjør vi først når skattefastsettingen din er klar for året eller årene du fikk lånet fra oss.
nn: Det gjer vi først når skattefastsetjinga din er klar for året eller åra du fekk lånet frå oss.

source: Eleven søker om de fleste typer stipend og lån i samme søknad
nn: Eleven søker om dei fleste typar stipend og lån i same søknad

source: gjennomsnitt i hele opptjeningsperioden
nn: gjennomsnitt i heile oppteningsperioden

source: Du kan ha rett til støtte hvis du har gått på skole i Norge i minst tre år.
nn: Du kan ha rett til støtte dersom du har gått på skole i Noreg i minst tre år.

source: Dette reglementet blir fastsatt av Kunnskapsdepartementet.
nn: Dette reglementet blir fastsett av Kunnskapsdepartementet.

source: 60 studiepoeng samisk eller kvensk språk dersom du tidligere har fullført praktisk-pedagogisk utdanning (PPU)
nn: 60 studiepoeng samisk eller kvensk språk dersom du tidlegare har fullført praktisk-pedagogisk utdanning (PPU)

source: Dette betyr blant annet at de kan undersøke om Lånekassen har lagt riktig fakta til grunn for vedtaket, om forskriftene er riktig tolket og om Lånekassens skjønnsmessige vurderinger har vært forsvarlige.
nn: Dette betyr blant anna at dei kan undersøke om Lånekassen har lagt riktige faktum til grunn for vedtaket, om forskriftene er riktig tolka og om Lånekassens skjønnsmessige vurderingar har vore forsvarlege.

source: Fullført barnehagelærerutdanning dersom du tidligere har avlagt 60 studiepoeng samisk eller kvensk språk
nn: Fullført barnehagelærarutdanning dersom du tidlegare har avlagt 60 studiepoeng samisk eller kvensk språk

source: Vi prioriterer å behandle søknader om lån og stipend, slik at flest mulig skal få penger til skolestart.
nn: Vi prioriterer å behandle søknader om lån og stipend, slik at flest mogleg skal få pengar til skolestart.

source: Hvis du har tatt opp lån til skolepenger, studert i utlandet eller ikke oppfyller vilkårene for omgjøring, må du regne med å få høyere gjeld.
nn: Har du tatt opp lån til skolepengar, studert i utlandet eller ikkje oppfyller vilkåra for omgjering, må du rekne med å få høgare gjeld.

source: barna minst 40 prosent av tiden
nn: barna minst 40 prosent av tida

source: Forutsetningen er at samfunnets interesse for lagring av personopplysninger klart overstiger de ulempene dette kan medføre for deg som kunde.
nn: Føresetnaden er at interessa til samfunnet for lagring av personopplysningar klart overstig dei ulempene dette kan føre til for deg som kunde.

source: Være registrert med flyktningstatus hos UDI
nn: Vere registrert med flyktningstatus hos UDI

source: Regler for bruk av logo
nn: Reglar for bruk av logo:

source: Hvor mye du skal betale i skolepenger
nn: Kor mykje du skal betale i skolepenger

source: Fristen for å få omgjøring for beståtte studiepoeng, er fire år tilbake i tid, regnet fra det kalenderåret hvor vi mottar resultatene fra deg.
nn: Fristen for å få omgjering for beståtte studiepoeng, er fire år tilbake i tid, rekna frå det kalenderåret vi får resultata frå deg.

source: Har du en gjeld på 300 000 kroner, vil det månedlige terminbeløpet være 1 640 kroner dersom renten er 2,477 prosent.
nn: Har du ei gjeld på 300 000 kroner, vil det månadlege terminbeløpet vere 1 640 kroner dersom renta er 2,477 prosent.

source: Du regnes som
nn: Du blir rekna som

source: Det er ikke slik at lånet er rentefritt så lenge du er student.
nn: Det er ikkje slik at lånet er rentefritt så lenge du er student.

source: Du trenger ikke ha opptak til videre utdanning for å kunne søke om lån og stipend til språkkurset, men du må planlegge å ta universitets- eller høyskoleutdanning i det landet.
nn: Du treng ikkje å ha opptak til vidare utdanning for å kunne søke om lån og stipend til språkkurset, men du må planlegge å ta universitets- eller høgskoleutdanning i det landet.

source: Vi begynner å legge til renter på lånet ditt fra dagen etter støtteperioden din har gått ut.
nn: Vi begynner å legge til renter på lånet ditt frå dagen etter støtteperioden din har gått ut.
